{
  "breadcrumb_home": "Главная",
  "breadcrumb_catalog": "Каталог",
  "breadcrumb_about": "О компании",
  "breadcrumb_cart": "Корзина",
  "breadcrumb_checkout": "Оформление заявки",
  "breadcrumb_contacts": "Контакты",


  "article": "Артикул",
  "menu_about": "О компании",
  "menu_partner": "Партнерство",
  "menu_add_service": "Дополнительные услуги",
  "menu_delivery": "Доставка и оплата",
  "menu_contacts": "Контакты",
  "menu_news": "Новости",

  "total_items_in_category": "товаров",
  "to_category": "Перейти в категорию",

  "button_callback": "Связаться с нами",
  "button_go_to_site": "Перейти на сайт",
  "button_product_card": "Подробнее",
  "button_index_consult": "Получить консультацию",

  "footer_news": "Написать нам на почту",
  "footer_menu": "МЕНЮ",
  "footer_contact": "СВЯЗАТЬСЯ С НАМИ",
  "footer_time": "ВРЕМЯ РАБОТЫ",
  "footer_address": "АДРЕС",
  "footer_address1": "Россия, г. Москва",
  "footer_address2": "Ул. Летниковская, д. 4, стр. 5",


  "index_offer": "Поставка концентратов и ингредиентов",
  "index_offer_span": "для пищевой промышленности",
  "index_offer_text": "Наша продукция произведена на лидирующих Европейских производствах пищевой промышленности. Наша компания на рынке пищевой отрасли более 10 лет и зарекомендовала себя надежным партнером для многих производителей. ",
  "index_catalog_title": "АССОРТИМЕНТ ПРОДУКЦИИ",
  "index_catalog_text": "Ниже представлены основные категории наших товаров.",
  "index_popular_title": "ПОПУЛЯРНЫЕ ТОВАРЫ",
  "index_popular_text": "Ниже представлены наиболее популярные товары из разных категорий.",
  "index_news_text": "СТАТЬИ И НОВОСТИ",
  
  "index_delivery_title": "ЭТАПЫ РАБОТЫ",
  "index_delivery_text": "Вы легко сможете оформить заказ на нашем сайте, а в случае если у вас возникнут вопросы - наши менеджеры с радостью вам помогут!",
  "index_delivery_opt1_title": "Оформление заказа",
  "index_delivery_opt1_text": "Вы оформляете заказ на сайте, выбирая товары и указывая контактные данные. \n\rСистема автоматически отправляет уведомление о новом заказе на почту или мессенджер менеджерам.",
  "index_delivery_opt2_title": "Проверка и подтверждение заказа",
  "index_delivery_opt2_text": "Менеджер проверяем наличие товара на складе.\n\rЕсли товар есть в наличии, менеджер подтверждает заказ и уведомляет об этом клиента.\n\rПри отсутствии товара на складе клиент информируется о сроках ожидания или предлагается альтернативный вариант.",
  "index_delivery_opt3_title": "Оплата заказа",
  "index_delivery_opt3_text": "После подтверждения заказа клиенту предоставляется возможность выбрать способ оплаты (банковская карта, электронные деньги, наличные при получении и т.д.).\n\rОплата производится через защищенный платежный шлюз.\nПо завершении оплаты система автоматически отправляет чек клиенту и уведомление об успешной оплате.",
  "index_delivery_opt4_title": "Сборка и упаковка заказа",
  "index_delivery_opt4_text": "Сотрудники склада собирают заказ согласно спецификации.\n\rТовары упаковываются в соответствии с требованиями безопасности и транспортировки.\n\rНа упаковку наносится необходимая маркировка (адрес получателя, трек-номер и т.п.).",
  "index_delivery_opt5_title": "Доставка заказа",
  "index_delivery_opt5_text": "Заказ передается курьерской службе или почтовой компании.\n\rКурьерская служба получает информацию о заказе и контактных данных клиента.\n\rМенеджеры отслеживают статус доставки и сообщают клиенту о предполагаемом времени прибытия посылки.",
  "index_delivery_opt6_title": "Подтверждение получения заказа",
  "index_delivery_opt6_text": "Когда клиент получает свой заказ, он подписывает документы о получении.\n\rИнформация о доставке поступает обратно в систему управления заказами. \n\rСистемой отправляется уведомление клиенту о том, что заказ доставлен.",
  "index_delivery_opt7_title": "Постпродажное обслуживание",
  "index_delivery_opt7_text": "Сбор обратной связи от клиента (отзывы, оценки сервиса).\n\rРешение возможных проблем (замена товара, возврат средств и т.д.) в случае возникновения претензий со стороны клиента.",

  "index_delivery_term_title":"УСЛОВИЯ ПОСТАВКИ",
  "index_delivery_term_text":"УСЛОВИЯ ПОСТАВКИ",
  "index_delivery_term_opt1_title":"Логистика",
  "index_delivery_term_opt1_text":"Логистика",
  "index_delivery_term_opt2_title":"Документальное сопровождение",
  "index_delivery_term_opt2_text":"Документальное сопровождение",

  "index_delivery_map_opt1_title":"ЛОГИСТИЧЕСКИЕ УСЛУГИ",
  "index_delivery_map_opt1_text":"Наша группа компаний является транспортно-экспедиционным и логистическим узлом, способным осуществить доставку груза любым из ныне возможных способов доставки, включая авиа, ж/д, авто и морские перевозки.",
  "index_delivery_map_opt2_title":"НАШИ ПАРТНЕРЫ",
  "index_delivery_map_opt2_text":"Нашими постоянными партнерами являются: СДЕК, Деловые линии, Почта России и иные логистические компании.",
  "index_delivery_map_opt3_title":"ИНДИВИДУАЛЬНЫЙ ПОДХОД",
  "index_delivery_map_opt3_text":"Наши специалисты, имея колоссальный опыт продумают за Вас все до мелочей. Мы поможем Вам оптимизировать Ваши средства при планировании доставки вашего груза путем рационального логистического решения.",

  "about_title": "Компания ООО «Юнайтед Экспо Трейд»",
  "about_text": "Является официальным правообладателем приоритетного товарного знака «L`auroM», зарегистрированного в Государственном реестре товарных знаков и знаков обслуживания.\n\n Компания ООО «Юнайтед Экспо Трейд» является поставщиком ингредиентов и комплексных решений для пищевой промышленности напитков. Наша продукция произведена на лидирующих Европейских производствах пищевой промышленности. Наша компания на рынке пищевой отрасли более 10 лет и зарекомендовала себя надежным партнером для многих производителей. Нашими преимуществами являются максимально ускоренные сроки поставки, качественная продукция и гибкие условия сотрудничества.\n\nООО «Юнайтед Экспо Трейд» является консолидированной группой компаний, которая объединяет в себя собственные компании ближнего и дальнего зарубежья в следующих странах: Грузия, Турция, Киргизия, Россия, Армения.»",
  "about_card1_title": "Наш ассортимент",
  "about_card1_text": "Наша продукция произведена из высококачественных ингредиентов, эмульсий, ароматизаторов\u2028и красителей для индустрии напитков. Мы осуществляем комплексные поставки пищевых\u2028ингредиентов из стран Европы, Турции и Грузии.\nМы имеем разнообразный ассортимент и готовы максимально удовлетворить запрос производителя, разработав вкус напитка по индивидуальному заказу согласно предпочтениям заказчика. Оказываем полное содействие и технологическое сопровождение в изготовлении напитков из наших ингредиентов.",
  "about_card2_title": "Условия поставки",
  "about_card2_text": "На нашем сайте Вы можете в онлайн режиме приобрести необходимую Вам продукцию с полным описание\u2028и документальным сопровождением. Так же наши менеджеры окажут Вам полное содействие по логистическим решениям доставки купленной вами продукции. У нас индивидуальный подход к каждому заказчику.",
  "about_card3_title": "Партнерство",
  "about_faq_text": "Нет интересующего вас вопроса? Свяжитесь к нами!",

  "about_faq_q1": "Мы работаете с иностранными (не РФ) компаниями?",
  "about_faq_a1": "Да, работаем. У нас есть несколько юридических лиц в разных странах для решения вопроса с платежами в текущих рыночных условиях.",
  "about_faq_q2": "Какие сроки доставки вашей продукции?",
  "about_faq_a2": "Средние сроки от 3х дней (если продукция на складе и в наличии) до 3х недель (в случае, если продукция под заказ).",
  "about_faq_q3": "Можете ли вы оказать содействие в доставке грузов в РФ? Например, из Европы",
  "about_faq_a3": "Да, оказание логистических услуг - наше основное направление. Для получения консультации свяжитесь с нами по указанным контактам.",


  "item_page_price": "Цена:",
  "item_page_in_stock": "В наличии:",
  "item_page_in_fas": "Фасовка:",
  "about_card3_text": "За многолетние годы работы нашими партнерами стали лидирующие компании производители напитков РФ и стран зарубежья. Нами реализовано множественное количество проектов, связанное\u2028с пищевой индустрией, от индивидуальной  разработки напитков до подборов необходимого вкуса.",
  "about_add_service_title": "Дополнительные услуги",
  "about_add_service_text": "Наша компания оказывает содействие в подборе импортного оборудования пищевой\u2028отрасли и производственных линий, документальное и логистическое сопровождение,\u2028услуги контрактодержателя от подбора оборудования до пусконаладочных работ.\nКомпания ООО «Юнайтед Экспо Трейд» будет Вашим надежным партнером на пути\u2028становления вашего бизнеса. Мы поделимся с Вами всем накопленным нами опытом\u2028в отрасли пищевой промышленности.",
  "about_add_service_card1_title": "Транспортно-экспедиционная логистика",
  "about_add_service_card1_text": "Организуем эффективную доставку грузов со всего мира в РФ (любые виды перевозки), а так же организовываем сопровождение грузов для успешного прохождения таможни.",
  "about_add_service_card2_title": "Юридическое сопровождение ВЭД",
  "about_add_service_card2_text": "Обеспечим полное соответствие вашей внешнеэкономической деятельности законодательству, организуем документооборот и защитим ваши интересы.",
  "about_add_service_card3_title": "Содействие в оптимизации и автоматизации бизнеса",
  "about_add_service_card3_text": "Помогаем повысить эффективность процессов, внедряя современные решения для управления и контроля.",
  "about_add_service_card4_title": "Подбор необходимого оборудование под ваши запросы",
  "about_add_service_card4_text": "Поможем найти подходящее оборудование, соответствующее вашим требованиям, обеспечить документальное сопровождение и его доставку.",
  "about_faq_title": "Ответы на частые вопросы",
  "item_page_in_country": "Страна производства:",
  "item_page_in_delivery": "Сроки поставки: ",
  "item_page_in_price_description": "Цена к весу: ",
  "item_page_btn_add": "Добавить в корзину",
  "item_page_btn_opt": "Оптовый заказ",
  "item_page_tab1": "Доставка",
  "item_page_tab2": "Подробное описание",
  "item_page_tab3": "Оплата",
  "item_page_tab4": "Спецификация и файлы к товару",

  "item_page_opt_modal_title":"Оптовый заказ",
  "item_page_opt_modal_text":"Свяжитесь с нами по данному номеру для оформления оптового заказа: +7 928 067 51 12",

  "item_tab_delivery_text": "Мы осуществляем доставку своими силами как в любой регион РФ, так и в любую точку мира, благодаря деятельности нашей основной логистической компании \"Юнайтед Трейд Экспо\". Так же мы сотрудничаем с всеми транспортными компаниями или можем предоставить возможность самовывоза товара с нашего склада. Всю подробную информацию вы можете узнать, связавшить с нами по указанным контактам на сайте или после оформления заказа.",
  "item_tab_payment_text": "Вы сможете оплатить ваш заказ после оформления любым удобным для вас способом: переводом на банковский счет, наличными при получении или на счет одной из наших зарубежных юридических лиц (Турция, Армения, Грузия). Всю подробную информацию вы можете узнать, связавшить с нами по указанным контактам на сайте или после оформления заказа.",

  "cart_page_items": "товара",
  "cart_page_clear": "Очистить корзину",
  "cart_page_total": "Итого",
  "cart_page_summ": "Товара на сумму:",
  "cart_page_delivery": "Доставка:",
  "cart_page_delivery_text": "Стоимость доставки расчитывается после оформления заказа, с вами свяжется наш менеджер",
  "cart_page_discount": "Скидка:",
  "cart_page_per1": "за 1 ед.",
  "checkout_page_personal": "Личные данные",
  "cart_page_checkout": "К оформлению ",
  "checkout_page_delivery": "Доставка",
  "checkout_page_payment": "Способ оплаты",
  "checkout_page_fio": "ФИО",
  "checkout_page_email": "Адрес эл. почты*",
  "checkout_page_phone": "Телефон*",
  "checkout_page_address": "Адрес доставки",
  "checkout_page_comment": "Комментарий к заказу",
  "checkout_page_button": "Оформить заказ",


  "contacts_rf_title": "РФ",
  "contacts_rf_text": "Юридический адрес: 101000, город Москва , Уланский пер,д. 22 стр. 1 помещ. 83н/6\nФактический адрес: 362002. Республика Северная Осетия-Алания , город Владикавказ ул. Льва Толстого 14, кв 5-6",
  "contacts_gr_title": "ГРУЗИЯ",
  "contacts_gr_text": "MERIDIANI LLC\n\rЮридический адрес: Грузия, г. Тбилиси, Исанский р-он, ул. Автандила Квезерели-Копадзе №20б",
  "contacts_ar_title": "АРМЕНИЯ",
  "contacts_ar_text": "ООО «АРМЭКСПОРТТРЕЙД» ARMEXPORTTRADE LLC\n\rАдрес: ул. Араратян/ д. 122 НОР КЙАНК 0614 НОР КЙАНК, АРАРАТ, АРМЕНИЯ",
  "contacts_tr_title": "ТУРЦИЯ",
  "contacts_tr_text": "MERİDİAN DIŞ TİCARET LİMİTED ŞİRKETİ . \n\rАДРЕС: İNÖNÜ MAHALLESİ 1403 SOKAK, POZCU EVO KAT:3 DAİRE: 23 MERSİN, TÜRKİYE",



  "breadcrumb_partnership": "Партнерство",
  "breadcrumb_news": "Новости",
  "breadcrumb_services": "Дополнительные услуги",
  "breadcrumb_probe": "Пробники нашей продукции",

  "index_tag_catalog": "[ Каталог ]",
  "index_tag_news": "[ Новостной блок ]",
  "index_tag_stage": "[ Этапы работы ]",
  "index_tag_delivery": "[ Оплата и доставка ]",
  "index_tag_add_service": "[ Дополнительные услуги ]",
  "index_tag_add_map": "[ Преимущества ]",

  "partnership_title": "Система скидок",
  "partnership_text": "Наша продукция произведена на лидирующих Европейских производствах\u2028пищевой промышленности. Наша компания на рынке пищевой отрасли более\u202810 лет и зарекомендовала себя надежным партнером для многих производителей. ",
  "partnership_opt1_text": "При заказ\u2028свыше 1 тонны",
  "partnership_opt2_text": "При заказ\u2028свыше 5 тонн",
  "partnership_opt3_text": "Постоянным клиентам при заказе свыше 10 тонн в год",
  "partnership_to_catalog": "Перейти к каталогу",

  "services_block_title": "Содействие в оптимизации финансовых затрат в условиях санкций",
  "services_block_text":"Так же наши менеджеры окажут Вам полное содействие по логистическим решениям доставки купленной вами продукции.",

  "services_block_opt1_title":"Авиаперевозки",
  "services_block_opt1_text":"Мы обеспечиваем быструю и надежную авиаперевозку грузов по всему миру, используя разветвленную сеть партнеров среди авиакомпаний. Наши специалисты тщательно планируют маршруты, чтобы минимизировать сроки доставки и оптимизировать затраты клиентов.",
  "services_block_opt2_title":"Перевозка негабаритных грузов",
  "services_block_opt2_text":"Для перевозки негабаритных грузов мы используем специализированные транспортные средства и разработанные маршруты, учитывающие особенности дорожного полотна и инфраструктуры. Наши опытные логисты подбирают оптимальный способ транспортировки, обеспечивая безопасность и сохранность груза на всех этапах пути",
  "services_block_opt3_title":"Мультимодальные перевозки",
  "services_block_opt3_text":"Мы организуем мультимодальные перевозки, комбинируя различные виды транспорта – авиационный, морской, железнодорожный и автомобильный – для обеспечения наиболее эффективного маршрута доставки. Наш опыт и партнерские связи позволяют нам оптимально сочетать разные типы транспортных средств, минимизируя временные и финансовые затраты клиента. Все этапы перевозки строго контролируются нашими специалистами, что гарантирует своевременное прибытие груза к месту назначения.",
  "services_block_opt4_title":"Складирование и дистрибуция",
  "services_block_opt4_text":"Мы предлагаем современные решения для складирования и дистрибуции грузов, обеспечивающие безопасное хранение и оперативную обработку товаров. Наши склады оборудованы всем необходимым для поддержания оптимальных условий хранения различных типов продукции.",
  "services_block_opt5_title":"Таможенное оформление",
  "services_block_opt5_text":"Мы предоставляем профессиональную помощь в таможенном оформлении грузов, обеспечивая полное сопровождение на всех этапах процесса. Наши специалисты готовят необходимую документацию, консультируют по вопросам таможенного законодательства и взаимодействуют с государственными органами от имени клиента. Это позволяет минимизировать риски задержек и дополнительных расходов при пересечении границ",
  "services_block_opt6_title":"Сборные грузы",
  "services_block_opt6_text":"Наши эксперты разрабатывают эффективные маршруты, позволяющие сократить издержки клиентов без ущерба для качества сервиса. Сборные грузы проходят тщательный контроль на каждом этапе, начиная от консолидации на складе и заканчивая доставкой получателю.",
  "services_block_opt7_title":"Автоперевозки",
  "services_block_opt7_text":"Мы осуществляем автоперевозки грузов из стран Европы в Россию, предлагая надежные и быстрые решения для доставки. Наши специалисты тщательно планируют маршруты, учитывая особенности пограничного контроля и таможенного оформления. Благодаря многолетнему опыту работы и сотрудничеству с проверенными партнерами, мы гарантируем своевременность и безопасность транспортировки вашего груза.",
  "services_block_opt8_title":"Управление поставками",
  "services_block_opt8_text":"Мы предлагаем комплексное управление поставками грузов, включающее планирование, координацию и мониторинг всех этапов движения товара от поставщика до конечного потребителя. Наши специалисты обеспечивают оптимизацию логистических процессов, минимизацию рисков и сокращение затрат, предоставляя клиентам полную прозрачность и контроль над цепочкой поставок.",
  "services_block_opt9_title":"Железнодорожные поставки",
  "services_block_opt9_text":"Мы также предлагаем услуги по погрузке, разгрузке и хранению грузов на железнодорожных терминалах, что позволяет обеспечить целостность и сохранность товара на протяжении всего пути следования.",
  "services_block_opt10_title":"Торговое агентирование ",
  "services_block_opt10_text":"Мы предоставляем услуги торгового агентирования, помогая компаниям находить новых покупателей и поставщиков, а также заключать выгодные контракты. Наши специалисты проводят анализ рынка, ведут переговоры с потенциальными партнерами и обеспечивают юридическое сопровождение сделок. Мы стремимся максимально эффективно представлять интересы наших клиентов, увеличивая их прибыль и расширяя бизнес-возможности.",

  "contacts_text":"Вы можете связаться с нами любим удобным для вас способом! Для общения с нашими зарубежными компаниями и представителями напишите на соответствующую почту, мы вам ответим.",
  "contacts_tag_all": "[ Общая информация ]",
  "contacts_tag_ru": "[ Российская Федерация ]",
  "contacts_tag_ar": "[ Армения ]",
  "contacts_tag_gr": "[ Грузия ]",
  "contacts_tag_tr": "[ Турция ]",
  "contacts_phone": "ТЕЛЕФОН",
  "contacts_email": "ПОЧТА",
  "contacts_time": "ВРЕМЯ РАБОТЫ",
  "contacts_time_msk": "Время работы по МСК",
  "contacts_time_msk_val": "с 08:00 - до 19:00",
  "contacts_time_days": "Рабочие дни",
  "contacts_time_days_val": "с ПН по ПТ",
  "contacts_ru_call": "Звонок по России бесплатный",
  "contacts_www_call": "Международный звонок",

  "contacts_card_address": "АДРЕС",
  "contacts_card_store_address": "КОНТАКТЫ",
  "contacts_ur_address": "Юридический адрес",
  "contacts_fact_address": "Фактический адрес",

  "contacts_card_ru_address1": "101000, город Москва , Уланский пер,д. 22 стр. 1 помещ. 83н/6",
  "contacts_card_ru_address2": "362002. Республика Северная Осетия-Алания , город Владикавказ ул. Льва Толстого 14, кв 5-6",
  "contacts_card_ru_address3": "101000, город Москва , Уланский пер,д. 22 стр. 1 помещ. 83н/6",

  "contacts_card_ar_address1": "ул. Араратян/ д. 122\u2028Нор Кйанк 0614 Нор Кйанк, Арарат, Армения",
  "contacts_card_ar_address2": "armexportrei gmail.com",

  "contacts_card_gr_address1": "Грузия, г. Тбилиси, Исанский р-он, ул. Автандила Квезерели-Копадзе №20б",
  "contacts_card_gr_address2": "merediani2023 mail.ru",

  "contacts_card_tr_address1": "İNÖNÜ MAHALLESİ 1403 SOKAK, POZCU EVO KAT:3 DAİRE: 23 MERSİN, TÜRKİYE",
  "contacts_card_tr_address2": "info laurom.ru",

  "item_page_test": "Заказать пробник данного товара для тестирования",

  "probe_title": "Пробники нашей продукции",
  "probe_text": "Мы понимаем, насколько важно быть уверенными в качестве приобретаемой продукции, особенно если речь идет о концентрированных составах для пищевого производства. Именно поэтому мы предлагаем удобную услугу заказа пробников.\n\nДля оформления пробника свяжитесь с нами по нашим контактам (whatsapp или телефон) или напишите на почту список позиций, по которым вас интересуют пробники!",
  "probe_card1_title": "5 пробников - бесплатно",
  "probe_card1_text": "Далее цена расчитывается по стоимости конкретной позиции, пробник которой вы хотите заказать",
  "probe_card2_title": "Удобная емкость",
  "probe_card2_text": "Мы предоставляем пробники в виде бутылочек по 50мл объема как для жидкостей, так и для порошков.",
  "probe_card3_title": "Доставка транспортными компаниями",
  "probe_card3_text": "Доставка СДЭКом, Почтой России или любой иной транспортную компанией. Оплата доставки осуществляется при получении продукции."
}
